export default new Map([
  [
    "7c37bff419d6fe03eb2b183129b095c8",
    "央视网消息：前段时间，中国载人航天工程办公室对外公布了载人月球探测任务新飞行器名称，受到大家广泛关注。目前，登月阶段任务各系统相关研制建设情况怎么样了？针对后续登月任务的航天员训练有何不同？在4月24日上午举行的神舟十八号载人飞行任务新闻发布会上，中国载人航天工程办公室副主任林西强介绍说，2030年前实现中国人登陆月球各系统正按计划开展研制建设。2023年，载人月球探测工程经中央政府批准启动实施，总体目标是2030年前实现中国人登陆月球。目前，各系统正按计划开展研制建设。长征十号运载火箭、梦舟载人飞船、揽月月面着陆器、登月服等主要飞行产品均已完成方案研制工作，正在全面开展初样产品生产和各项试验。飞船、着陆器已基本完成力热试验产品研制，火箭正在开展各型发动机地面试车，文昌载人月球探测发射场建设全面启动实施，向全社会公开征集的载人月球车、月面载荷方案正在进行竞争择优。相比空间站任务，登月任务中航天员需要训练掌握梦舟飞船和揽月着陆器正常以及应急飞行情况下的操作，月面出/进舱，六分之一重力条件下负重行走，月球车远距离驾驶，月面钻探、采样和科学考察等技能。载人月球探测是具有高度挑战性、创新性和引领性的重大科技工程，后续将统筹抓好各项研制建设工作，确保如期实现任务目标。王亚平：希望有机会实现月球漫步4月24日是第九个中国航天日。航天日期间，北京航天城也举办了航天日主题展览，全方位、多场景展示中国航天成就。航天员王亚平在现场接受了总台记者的采访，她表示，希望将来有机会实现月球漫步。展览以“征途向未来”为主题，一共设置了航天精神谱系、航天科普知识、航天主题海报、航天艺术摄影4个展区。航天员王亚平表示，看了“征途向未来”航天日主题展览，重温中国航天事业取得的辉煌成就，这些成就的取得正是一代代航天人接续奋斗的结果。作为一名航天员，能够有幸赶上这样一个伟大的时代，是他们这一代人最大的幸运，将个人梦想融入国家梦想当中，并为之拼搏奋斗，也是他们最大的幸福。",
  ],
  [
    "f5330751d4d66f613e880a836231f641",
    "在央视新闻《一年之计看两会》特别节目中，全国政协委员、中国航天员王亚平表示：“重返太空是我最大的梦想，我已经实现了太空漫步，也希望有机会实现月球漫步。”王亚平一直致力于航天事业和科普教育，今年带来的提案是“进一步推动国民科普工作高质量发展”，内容包括加强国民科普基础设施建设、丰富拓展国民科普方式和完善国民科普政策制度等。提交提案、小组讨论、为贫困地区孩子写明信片……忙碌的履职之余，她接到了来自400公里外的太空来电，电话是谁打来的？看视频，听听这场太空通话说了啥？\n" +
      "责编：张荣耀、姚凯红",
  ],
]);
